{
  "name" : "5a3acf91cf58f188c546aa85_input.pdf",
  "metadata" : {
    "source" : "META",
    "title" : "Deciding What’s True: The Rise of Political Fact-Checking in American Journalism: ",
    "authors" : [ ],
    "emails" : [ ],
    "sections" : [ {
      "heading" : null,
      "text" : "Journal of Communication ISSN 0021-9916"
    }, {
      "heading" : "Book Reviews",
      "text" : "Deciding What’s True: The Rise of Political\nFact-Checking in American Journalism\nLucas Graves\nColumbia University Press, New York, 2016\nIn a journalistic moment like ours, that is, rife with conspiracy theories, one-sided political coverage, and outright fake news—that is, real fake news, not the honest reporting that Donald Trump clumsily tries to dismiss as “fake news”—it may surprise some people to realize that the best, most professional mainstream media outlets are more committed than ever to telling the truth. In recent decades, those outlets have suffered attack from all sides: from the right for allegedly harboring a liberal bias; from the left for “he said, she said” stories that let falsehood share the stage with truth; and from high-minded critics of all types for dwelling on political strategy and image more than policy substance. In response, these organizations have developed and strengthened practices to ensure correct and informative coverage. Thus as the perils of superficiality and errancy have grown, so too have the strictures designed to safeguard accuracy.\nOne of the most visible of these new practices is fact-checking—not the kind famously performed by sharp-penciled New Yorker staffers (“internal” fact-checking) but the kind made famous by FactCheck.org, PolitiFact, and the Washington Post’s Fact Checker. Born during the presidency of George W.\nBush, these entities, along with sporadic features in other news outlets, scrutinize the claims of public officials to judge their veracity. For audiences lost in today’s vast, disorienting Medialand, these features provide a needed compass—thoughtful, well-reported accounts of where dubioussounding factoids came from, how much truth or falsehood they contain, and the context necessary to assess them beyond the Pinocchio noses or rating on the Truth-o-Meter. In Deciding What’s True: The Rise of Political Fact-Checking in American Journalism, Lucas Graves, an assistant professor of journalism and mass communication at the University of Wisconsin, provides a first-rate history and sociology of these new watchdogs, helping to make sense of their role in the contemporary media ecosystem. Well-researched, carefully argued, and lucidly written, Deciding What’s True does an excellent job of sorting out the messy questions of truth and falsehood, fact and opinion, in contemporary politics and journalism.\nAs Graves notes, fact checkers are distinct among news outlets today. On the one hand, they emerged in large part as a corrective or even rebuke to regular workaday news reporting. It is long been the case, of course, that aspirationally objective journalists have struggled to keep their commitment to nonpartisanship from devolving into a “false balance” that, by withholding hard verdicts about what is true in controversial matters, ends up confusing its audiences. (Think, e.g.,\nJournal of Communication 67 (2017) E1–E3 © 2017 International Communication Association E1\nSenator Joe McCarthy, whose scurrilous charges were often reported in a misleadingly neutral fashion.) But in the 1990s and early 2000s especially, according to Graves, some mainstream journalists began to feel that they had lost their way. “I think that journalists got scared in the 1990s that to say something’s false was to be biased, was take a side,” says Bill Adair, the St. Petersburg Times reporter who founded PolitiFact in 2007 and now teaches at Duke University. Concerned by this timidity, the new fact-checkers have sought to shake off the straitjacket of objective reporting and forthrightly call out politicians’ falsehoods in ways reporters normally do not.\nOn the other hand, fact-checkers are a far cry from bloggers, columnists, and opinion journalists. Although they offer what are clearly interpretive judgments, they eschew advocacy and partisanship. (Right- and left-wing fact checkers like Media Matters and Accuracy in Media, with which Graves deals only briefly, are an exception.) Like conventional newspaper reporters, they do not like to speculate beyond what their own research and reporting has found. In this sense, they are squarely within the objective-news tradition. As Graves sums it up, “Fact-checking combines traditional reporting tools and commitment to objectivity with the annotative, critical style first associated with bloggers” (10).\nThose tempted to think that our crisis of truth in politics began with Donald Trump will be forced to question their view of him as utterly “unprecedented” by Graves’s opening anecdote—an account of a 2012 row over exaggerated claims by Republican presidential nominee Mitt Romney\nthat Chrysler would be manufacturing “all” its Jeeps in China. The misrepresentation of President Obama’s auto policy generated endless handwringing about the brazenness of Romney’s dishonesty and about the propriety of journalists arbitrating the dispute— a dispute that was, notably, soon forgotten. It is also illuminating to be reminded of precursors to today’s fact-checking operations such as the pieces that vetted Ronald Reagan’s notoriously error-strewn speeches and the ad-watch features of the 1980s and 1990s that aimed to combat the egregiously deceptive ads typified by George Bush Sr.’s 1988 campaign. Graves, unlike many internet commentators today, understands that there is a long history here, and that journalists have been grappling—responsibly— with these dilemmas for decades.\nThe heart of Deciding What’s News is a sociological inquiry into how the new fact checkers do their job. Graves conducted extensive interviews, attended fact-checking conferences (a phrase that plants thoughts for a Christopher Guest comedy), and even works a stint at PolitiFact himself, where he seeks to follow its methods for confirming a controversial claim by the conservative pundit Glenn Beck. Through this immersive sociological research, he gains and skillfully conveys a subtle appreciation of the fact checkers’ professional culture, their self-understandings, and the kinds of impact that they do and do not make. Notably, Graves finds their impact greatest not among ordinary citizens but within elite political culture, where politicians and other journalists have increasingly come to respect their work and authority.\nE2 Journal of Communication 67 (2017) E1–E3 © 2017 International Communication Association\nWhile valuable as a close-up examination of a new and important feature of political journalism, Deciding What’s News also expands its sights beyond this narrow focus to ask “how we negotiate public facts in a divided political moment” (13). Although Graves generally admires the work that fact-checkers do, he recognizes that their work is limited in its aims and capacities. Critics sometimes reproach them for hewing to narrow empirical questions and not taking on bigger, values-laden questions. At the same time, their judgments, no matter how professionally and scrupulously rendered, are also frequently rejected by those they fault for botching the facts, whether it be Beck on the right or Rachel Maddow on the left. After all, fact checkers, like other nonpartisan mainstream journalists, do sometimes advance judgments that reflect personal or political biases. At other times, as Graves puts it, they “treat as questions of fact what are really matters of opinion or ideology.”\nAs we know from decades of interrogation of the concept of objectivity,\nthere is no Archimedean point from which all claims had be assessed with perfect fairness, no permanent view from nowhere. The number of easy fact checks turns out to be small. Usually, checkers have to wade into the realm of interpretation in order to judge claims true or false. “Facts can be subjective,” one checker wryly tells Graves (144). Graves is judicious in setting forth the limits of fact-checking as well as its virtues, aware of the epistemological barriers that prevent it from being a cure-all for our misinformation-filled political culture. He concludes that “fact-checkers should be understood above all as journalistic reformers” (23,3) seeking not so much to eradicate political lying—a futile task—but to change how reporters and editors operate. And they do so not because they believe in tearing down the edifice of professional journalism that has arisen over the last century, but because they wish to defend and uphold it.\nDavid Greenberg History and Journalism and Media\nStudies, Rutgers University\nJournal of Communication 67 (2017) E1–E3 © 2017 International Communication Association E3"
    } ],
    "references" : [ ],
    "referenceMentions" : [ ],
    "year" : 2017,
    "abstractText" : "In a journalistic moment like ours, that is, rife with conspiracy theories, one-sided political coverage, and outright fake news—that is, real fake news, not the honest reporting that Donald Trump clumsily tries to dismiss as “fake news”—it may surprise some people to realize that the best, most professional mainstream media outlets are more committed than ever to telling the truth. In recent decades, those outlets have suffered attack from all sides: from the right for allegedly harboring a liberal bias; from the left for “he said, she said” stories that let falsehood share the stage with truth; and from high-minded critics of all types for dwelling on political strategy and image more than policy substance. In response, these organizations have developed and strengthened practices to ensure correct and informative coverage. Thus as the perils of superficiality and errancy have grown, so too have the strictures designed to safeguard accuracy. One of the most visible of these new practices is fact-checking—not the kind famously performed by sharp-penciled New Yorker staffers (“internal” fact-checking) but the kind made famous by FactCheck.org, PolitiFact, and the Washington Post’s Fact Checker. Born during the presidency of George W. Bush, these entities, along with sporadic features in other news outlets, scrutinize the claims of public officials to judge their veracity. For audiences lost in today’s vast, disorienting Medialand, these features provide a needed compass—thoughtful, well-reported accounts of where dubioussounding factoids came from, how much truth or falsehood they contain, and the context necessary to assess them beyond the Pinocchio noses or rating on the Truth-o-Meter. In Deciding What’s True: The Rise of Political Fact-Checking in American Journalism, Lucas Graves, an assistant professor of journalism and mass communication at the University of Wisconsin, provides a first-rate history and sociology of these new watchdogs, helping to make sense of their role in the contemporary media ecosystem. Well-researched, carefully argued, and lucidly written, Deciding What’s True does an excellent job of sorting out the messy questions of truth and falsehood, fact and opinion, in contemporary politics and journalism. As Graves notes, fact checkers are distinct among news outlets today. On the one hand, they emerged in large part as a corrective or even rebuke to regular workaday news reporting. It is long been the case, of course, that aspirationally objective journalists have struggled to keep their commitment to nonpartisanship from devolving into a “false balance” that, by withholding hard verdicts about what is true in controversial matters, ends up confusing its audiences. (Think, e.g.,",
    "creator" : "LaTeX with hyperref package"
  }
}